/* Adobe Plugin Plist Files for GlobAdjTool */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Reshape ToolEN";
CFBundleDisplayName = "Reshape ToolEN";
CFBundleGetInfoHTML = "Reshape ToolEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Reshape ToolEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Reshape ToolEN 버전 21.1.0";
